
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29t-ge-RZ9"; */
"29t-ge-RZ9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "These options can be changed in the Project Settings at any time."; ObjectID = "Kdj-RR-r4D"; */
"Kdj-RR-r4D.title" = "これらのオプションは、プロジェクト設定でいつでも変更できます。";

/* Class = "NSTextFieldCell"; title = "A new document will be created and added to the project bookmarks. Please choose where this document should be stored in the binder."; ObjectID = "QV0-se-4og"; */
"QV0-se-4og.title" = "新規ドキュメントが作成され、プロジェクトブックマークに追加されます。このドキュメントがバインダー内で保存されるべき場所を選択してください。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "UtG-9Q-Bwd"; */
"UtG-9Q-Bwd.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Do not ask again"; ObjectID = "VCr-qa-b1q"; */
"VCr-qa-b1q.title" = "今後表示しない";

/* Class = "NSTextFieldCell"; title = "New Bookmarked Document"; ObjectID = "oGn-Vn-vmf"; */
"oGn-Vn-vmf.title" = "新しくブックマークされたドキュメント";